{
  "unidad": 18,
  "preguntas": [
    {
      "numero": 1,
      "pregunta": "Indique el enunciado correcto:",
      "opciones": {
        "a": "Las decisiones relacionadas con la promoción comercial se centran en la asignación del presupuesto de promoción entre elementos que componen el mix promocional.",
        "b": "Las decisiones tomadas en relación a la promoción comercial también orientan otras decisiones dentro del mismo ámbito.",
        "c": "La decisión respecto al mix promocional no puede hacerse hasta que se haya establecido el total del presupuesto destinado a la promoción comercial.",
        "d": "Todas las respuestas anteriores son correctas."
      },
      "respuesta_correcta": "d"
    },
    {
      "numero": 2,
      "pregunta": "¿Cuáles son los principales elementos del mix promocional a los que se deben asignar fondos?",
      "opciones": {
        "a": "Las compras.",
        "b": "La venta personal, publicidad, promoción de ventas y relaciones públicas.",
        "c": "La publicidad y las compras.",
        "d": "Las relaciones internacionales."
      },
      "respuesta_correcta": "b"
    },
    {
      "numero": 3,
      "pregunta": "¿Qué es el packaging?",
      "opciones": {
        "a": "Es la parte del producto que no se puede ver.",
        "b": "Es un elemento que forma parte del mix promocional y, a veces, estos gastos son mayores que los destinados a publicidad.",
        "c": "No es muy utilizado para las empresas españolas.",
        "d": "Es el paquete del producto, es utilizado en las empresas que cotizan en bolsa."
      },
      "respuesta_correcta": "b"
    },
    {
      "numero": 4,
      "pregunta": "Defina “fuerza de ventas”:",
      "opciones": {
        "a": "Es una venta poco flexible.",
        "b": "Hay poca comunicación.",
        "c": "La venta personal es la más flexible de las formas de comunicación.",
        "d": "La fuerza de ventas no es importante."
      },
      "respuesta_correcta": "c"
    },
    {
      "numero": 5,
      "pregunta": "La publicidad…",
      "opciones": {
        "a": "Es totalmente flexible.",
        "b": "El mensaje se ajusta para atender a las necesidades de los distintos clientes; todos reciben mensajes distintos.",
        "c": "La publicidad es mucho menos cara por venta personal que por venta cerrada.",
        "d": "La publicidad es impersonal; no ayuda a desarrollar relaciones personales."
      },
      "respuesta_correcta": "d"
    },
    {
      "numero": 6,
      "pregunta": "¿Qué es la “promoción de ventas”?",
      "opciones": {
        "a": "Son programas promocionales a largo y medio plazo.",
        "b": "Se diseñan para conseguir un objetivo específico de largo plazo.",
        "c": "Se pueden hacer llegar cupones de descuento a los consumidores para conseguir que prueben por primera vez el producto.",
        "d": "Son poco utilizadas en la Unión Europea."
      },
      "respuesta_correcta": "c"
    },
    {
      "numero": 7,
      "pregunta": "De las siguientes opciones, indique cuál es la correcta:",
      "opciones": {
        "a": "Los elementos promocionales de productos similares servirán para determinar nuestro beneficio neto.",
        "b": "Según sea el mercado objetivo, se llegará mejor a él mediante la venta personal o la publicidad.",
        "c": "La mezcla de los elementos de publicidad podría llegar a disminuir nuestra ventaja relativa.",
        "d": "La publicidad no es importante, siempre que se realice una venta personal."
      },
      "respuesta_correcta": "b"
    },
    {
      "numero": 8,
      "pregunta": "¿Qué es la naturaleza del producto?",
      "opciones": {
        "a": "Cuanto más complejo es el producto desde el punto de vista del comprador, más importante es la venta personal como elemento promocional.",
        "b": "Las promociones de venta no son importantes para este tipo de productos.",
        "c": "Son productos en vías de desarrollo.",
        "d": "Son los productos que no necesitan publicidad, ya que por naturaleza la gente comprará siempre el producto genérico."
      },
      "respuesta_correcta": "a"
    },
    {
      "numero": 9,
      "pregunta": "Cuando se “empuja” un producto…",
      "opciones": {
        "a": "Se intenta ganar el apoyo del canal de distribución ofreciéndole incentivos para que coopere.",
        "b": "La acción comercial se dirige directamente al consumidor final con la intención de crear demanda para el producto.",
        "c": "Es realizar ofertas por ventas superiores a un número determinado de productos.",
        "d": "La empresa esta en una situación complicada."
      },
      "respuesta_correcta": "a"
    },
    {
      "numero": 10,
      "pregunta": "En la fase de introducción…",
      "opciones": {
        "a": "La publicidad adquiere un papel más persuasivo, tratando de profundizar en el conocimiento del producto y crear actitudes favorables.",
        "b": "La publicidad se encarga de descubrir el nuevo producto, las promociones de ventas intentan atraer a potenciales clientes.",
        "c": "Se puede usar la publicidad para ampliar el mercado del producto y promover nuevos usos.",
        "d": "La publicidad disminuye, jugando tan solo un papel de recordatorio, apenas se utiliza las promociones de venta."
      },
      "respuesta_correcta": "b"
    }
  ]
}
