{
  "unidad": 27,
  "preguntas": [
    {
      "numero": 1,
      "pregunta": "¿Cuáles son los motivos por los que los trabajadores deciden cambiar de empresa?",
      "opciones": {
        "a": "El 40% de los empleados que calificaron a sus jefes a la baja expresó su intención de despedirse.",
        "b": "El 11% de los empleados que calificaban a sus jefes como excelentes manifestó querer cambiar de empleo durante el año siguiente.",
        "c": "El tiempo que un empleado permanece en una empresa y su productividad están directamente asociados con la relación que éste tiene con su supervisor inmediato.",
        "d": "Todas las anteriores son correctas."
      },
      "respuesta_correcta": "d"
    },
    {
      "numero": 2,
      "pregunta": "Cherniss (2005) establece que los mayores desafíos a los que se enfrentan las empresas, tal y como lo expresan sus directivos y empleados, son:",
      "opciones": {
        "a": "Afrontar pequeños cambios y de forma rápida.",
        "b": "Que las personas sean creativas para impulsar la innovación.",
        "c": "Mejorar el trabajo individual.",
        "d": "Todas las anteriores son falsas."
      },
      "respuesta_correcta": "b"
    },
    {
      "numero": 3,
      "pregunta": "¿Qué establece Druskat y Wolf (2005)?",
      "opciones": {
        "a": "Defiende la tesis de que no existe la inteligencia emocional.",
        "b": "A nivel individual, la inteligencia grupal según Druskat es muy importante.",
        "c": "Existen grupos emocionalmente inteligentes capaces de demostrar que si bien la inteligencia emocional de los individuos que forman parte de ellos influye en la del grupo.",
        "d": "Ninguna de las anteriores es correcta."
      },
      "respuesta_correcta": "c"
    },
    {
      "numero": 4,
      "pregunta": "Según determinadas investigaciones llevadas a cabo por Goleman, ¿a qué afecta la inteligencia emocional del liderazgo organizativo?",
      "opciones": {
        "a": "Afecta a la eficacia organizativa mediante su impacto en el clima organizativo.",
        "b": "A la organización emocional.",
        "c": "A la organización individual.",
        "d": "No afecta en nada la inteligencia emocional, pues ésta no existe."
      },
      "respuesta_correcta": "a"
    },
    {
      "numero": 5,
      "pregunta": "¿Qué premisas utilizan Cherniss y Goleman al considerar la cooperación y la colaboración en los grupos de trabajo?",
      "opciones": {
        "a": "Cooperación y colaboración en el grupo se constituyen como elementos básicos de la relación y la efectividad dentro del mismo.",
        "b": "La utilización de una suposición: la capacidad cognitiva notable predice el comportamiento.",
        "c": "No investiga, sólo realiza suposiciones de la capacidad cognitiva.",
        "d": "Las respuestas a) y b) son correctas."
      },
      "respuesta_correcta": "d"
    },
    {
      "numero": 6,
      "pregunta": "¿Qué es la identidad de grupo?",
      "opciones": {
        "a": "Es la creencia grupal colectiva que se es una entidad única.",
        "b": "Es la creencia colectiva en el grupo de que éste puede ser eficaz.",
        "c": "Es la creencia conjunta de eficacia del grupo, la cual está vinculada con la efectividad en el desempeño de las tareas.",
        "d": "Es un elemento esencial para el desarrollo de la cooperación."
      },
      "respuesta_correcta": "a"
    },
    {
      "numero": 7,
      "pregunta": "¿Qué es la teoría de estimación cognitiva de las emociones?",
      "opciones": {
        "a": "Considera un elemento capaz de favorecer la cooperación emocional.",
        "b": "La relación de lo emocional con lo personal.",
        "c": "El proceso emocional comienza con un suceso desencadenante.",
        "d": "Las respuestas a) y c) son ciertas."
      },
      "respuesta_correcta": "c"
    },
    {
      "numero": 8,
      "pregunta": "¿Qué suceso provoca una emoción?",
      "opciones": {
        "a": "Conciencia de la situación.",
        "b": "Sensación emocional.",
        "c": "Acción.",
        "d": "Todas las respuestas anteriores son correctas."
      },
      "respuesta_correcta": "d"
    },
    {
      "numero": 9,
      "pregunta": "¿Qué ocurre en la tercera fase de las normas grupales?",
      "opciones": {
        "a": "Los miembros del grupo se unen y basan su comportamiento en la experiencia previa de situaciones anteriores similares.",
        "b": "Inicio de la relación de los miembros del grupo: a través de la acción, la observación y la reflexión.",
        "c": "Los miembros del grupo comienzan a desafiar el statu quo emergente del grupo y a plantear preferencias alternativas.",
        "d": "Los miembros del grupo empiezan a comportarse de acuerdo a las expectativas del grupo en lugar de las propias."
      },
      "respuesta_correcta": "c"
    },
    {
      "numero": 10,
      "pregunta": "Goleman destaca tres facetas de la inteligencia emocional que han contribuido a los grandes cambios en el mundo empresarial, ¿cuáles son?",
      "opciones": {
        "a": "Capacidad para expresar las quejas en forma de crítica negativa.",
        "b": "Creación de un clima que valore la diversidad sin convertirla en fuente de fricción.",
        "c": "No establecer redes eficaces, al ser muy costosas para la empresa.",
        "d": "Ninguna de las respuestas anteriores es correcta."
      },
      "respuesta_correcta": "b"
    }
  ]
}
